<?php	

	return [
    // +----------------------------------------------------------------------
    // | 应用设置
    // +----------------------------------------------------------------------

    // 应用调试模式
    'Index'              => ['index', 'edit', 'delete'],
    // 应用Trace
    'Goods'              =>  ['index', 'edit', 'delete'],
    // 应用模式状态
    'Company'             => ['add', 'edit', 'delete'],
    // 是否支持多模块
    'Substance'       =>  ['add', 'edit', 'delete'],
    // 入口自动绑定模块
    'User'       => ['add', 'edit', 'delete'],


   
];
